{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "LocalizeStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Build A Barricade"
					},
					"Translation":
					{
						"Text": "バリケードを張る"
					},
					"Key": "BuildBarricade"
				},
				{
					"Source":
					{
						"Text": "Climb"
					},
					"Translation":
					{
						"Text": "登る"
					},
					"Key": "Climb"
				},
				{
					"Source":
					{
						"Text": "Press Any Key"
					},
					"Translation":
					{
						"Text": "ボタンを押してください"
					},
					"Key": "PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": "リロード"
					},
					"Key": "Reload"
				}
			]
		}
	]
}